<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/header.php'); ?>

	<div class="container">
		<div class="page-wrapper">
			<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/sidebar.php'); ?>

			<section class="page-content">
				<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/breadcrumbs.php'); ?>

				<h1 class="page-content__title">Приоритетные исследования</h1>

				<div class="block-mb-small block-mb-small--plus">
                    <div class="priorities-text-block">
                        <div class="h5 title-mb">Совместные образовательные программы: двойные дипломы и включённое обучение</div>
                        <div class="text-block">
                            <p>Кандидат экономических наук, доцент кафедры прикладной экономики Центра управления отраслями промышленности экономического факультета РУДН, старший научный сотрудник лаборатории экономической динамики и управления инновациями Института проблем управления им. В.А. Трапезникова РАН. Кандидат экономических наук, доцент кафедры прикладной экономики Центра управления отраслями промышленности экономического факультета РУДН, старший научный сотрудник лаборатории экономической динамики и управления инновациями Института проблем управления им. В.А. Трапезникова РАН.</p>
                            <p>Кандидат экономических наук, доцент кафедры прикладной экономики Центра управления отраслями промышленности экономического факультета РУДН, старший научный сотрудник лаборатории экономической динамики и управления инновациями Института проблем управления им. В.А. Трапезникова РАН.</p>
                        </div>
                    </div>
				</div>
				<div class="block-mb-small block-mb-small--plus">
                    <div class="priorities-text-block">
                        <div class="h5 title-mb">Совместные образовательные программы: двойные дипломы и включённое обучение</div>
                        <div class="text-block">
                            <p>Кандидат экономических наук, доцент кафедры прикладной экономики Центра управления отраслями промышленности экономического факультета РУДН, старший научный сотрудник лаборатории экономической динамики и управления инновациями Института проблем управления им. В.А. Трапезникова РАН. Кандидат экономических наук, доцент кафедры прикладной экономики Центра управления отраслями промышленности экономического факультета РУДН, старший научный сотрудник лаборатории экономической динамики и управления инновациями Института проблем управления им. В.А. Трапезникова РАН.</p>
                            <p>Кандидат экономических наук, доцент кафедры прикладной экономики Центра управления отраслями промышленности экономического факультета РУДН, старший научный сотрудник лаборатории экономической динамики и управления инновациями Института проблем управления им. В.А. Трапезникова РАН.</p>
                        </div>
                    </div>
				</div>
				<div class="block-mb-small block-mb-small--plus">
                    <div class="priorities-text-block">
                        <div class="h5 title-mb">Совместные образовательные программы: двойные дипломы и включённое обучение</div>
                        <div class="text-block">
                            <p>Кандидат экономических наук, доцент кафедры прикладной экономики Центра управления отраслями промышленности экономического факультета РУДН, старший научный сотрудник лаборатории экономической динамики и управления инновациями Института проблем управления им. В.А. Трапезникова РАН. Кандидат экономических наук, доцент кафедры прикладной экономики Центра управления отраслями промышленности экономического факультета РУДН, старший научный сотрудник лаборатории экономической динамики и управления инновациями Института проблем управления им. В.А. Трапезникова РАН.</p>
                            <p>Кандидат экономических наук, доцент кафедры прикладной экономики Центра управления отраслями промышленности экономического факультета РУДН, старший научный сотрудник лаборатории экономической динамики и управления инновациями Института проблем управления им. В.А. Трапезникова РАН.</p>
                        </div>
                    </div>
				</div>
				<div class="block-mb-small block-mb-small--plus">
                    <div class="priorities-text-block">
                        <div class="h5 title-mb">Совместные образовательные программы: двойные дипломы и включённое обучение</div>
                        <div class="text-block">
                            <p>Кандидат экономических наук, доцент кафедры прикладной экономики Центра управления отраслями промышленности экономического факультета РУДН, старший научный сотрудник лаборатории экономической динамики и управления инновациями Института проблем управления им. В.А. Трапезникова РАН. Кандидат экономических наук, доцент кафедры прикладной экономики Центра управления отраслями промышленности экономического факультета РУДН, старший научный сотрудник лаборатории экономической динамики и управления инновациями Института проблем управления им. В.А. Трапезникова РАН.</p>
                            <p>Кандидат экономических наук, доцент кафедры прикладной экономики Центра управления отраслями промышленности экономического факультета РУДН, старший научный сотрудник лаборатории экономической динамики и управления инновациями Института проблем управления им. В.А. Трапезникова РАН.</p>
                        </div>
                    </div>
				</div>

			</section>
		</div>
	</div>

<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/footer.php'); ?>